<section class="Advantage">
    <div class="Title">
        <h3>Ваш надежный путь к&nbsp;успешной доставке груза</h3>
        <p>Услуги железнодорожного тупика <br/>от&nbsp;ООО &laquo;Коми Транзит&raquo; на&nbsp;протяжении 28&nbsp;лет обеспечивают безопасность, скорость и&nbsp;удобство.</p>    </div>

    <div class="advantage-items">
        <div class="item">
            <h4>01<br/>ПРЯМАЯ РАБОТА</h4>
            <p>Прямая подача и&nbsp;уборка вагонов <br/>с&nbsp;железнодорожной станцией Усинск <br/>без участия посредников.</p>
        </div>

        <div class="item">
            <h4>02<br/>РАБОТА <br/>С&nbsp;НЕГАБАРИТНЫМ ГРУЗОМ</h4>
            <p>Приём и&nbsp;обработка негабаритных грузов любой сложности благодаря специально оборудованному тупику.</p>        
        </div>

        <div class="item">
            <h4>03<br/>ЛЕГКАЯ ДОСТАВКА <br/>НА&nbsp;ПРОМЫСЛЫ</h4>
            <p>Уникальное расположение тупика, обеспечивающее беспрепятственную отправку негабарита на&nbsp;нефтяные <br/>и&nbsp;газовые промыслы.</p>       
        </div>

        <div class="item">
            <h4>04<br/>БЕСПЛАТНОЕ <br/>РАЗМЕЩЕНИЕ</h4>
            <p>Предоставление открытой площадки для размещения груза бесплатно в&nbsp;течение первых 7&nbsp;суток.</p>        
        </div>

        <div class="item">
            <h4>05<br/>ПРОЗРАЧНАЯ ЦЕНОВАЯ ПОЛИТИКА</h4>
            <p>Фиксированная стоимость выгрузки <br/>и&nbsp;погрузки груза за&nbsp;тонну операции.</p>
        </div>

        <div class="item"></div>
    </div>
</section>
