<section class="Advantage">
    <div class="Title">
        <h3>Ваш надежный путь к успешной доставке груза</h3>
        <p>Услуги железнодорожного тупика <br/>от ООО «Коми Транзит» на протяжении 28 лет обеспечивают безопасность, скорость<br/> и удобство.</p>
    </div>

    <div class="advantage-items">
        <div class="item">
            <h4>01<br/>ПРЯМАЯ РАБОТА</h4>
            <p>Прямая подача и уборка вагонов <br/>с железнодорожной станцией Усинск <br/>без участия посредников.</p>
        </div>

        <div class="item">
            <h4>02<br/>РАБОТА <br/>С НЕГАБАРИТНЫМ ГРУЗОМ</h4>
            <p>Приём и обработка негабаритных грузов любой сложности благодаря специально оборудованному тупику.</p>
        </div>

        <div class="item">
            <h4>03<br/>ЛЕГКАЯ ДОСТАВКА <br/>НА ПРОМЫСЛЫ</h4>
            <p>Уникальное расположение тупика, обеспечивающее беспрепятственную отправку негабарита на нефтяные <br/>и газовые промыслы.</p>
        </div>

        <div class="item">
            <h4>04<br/>БЕСПЛАТНОЕ <br/>РАЗМЕЩЕНИЕ</h4>
            <p>Предоставление открытой площадки для размещения груза бесплатно в течение первых 7 суток.</p>
        </div>

        <div class="item">
            <h4>05<br/>ПРОЗРАЧНАЯ ЦЕНОВАЯ ПОЛИТИКА</h4>
            <p>Фиксированная стоимость выгрузки <br/>и погрузки груза за тонну операции.</p>
        </div>

        <div class="item"></div>
    </div>
</section>
